cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'ack'
brew 'coreutils'
brew 'grc'
brew 'jp2a'
brew 'jq'
brew 'libgit2'
brew 'neovim'
brew 'node'
brew 'openssl'
brew 'python'
brew 'pipenv'
brew 'readline'
brew 'tree'
brew 'tmux'
brew 'wget'
brew 'zsh'
brew 'zsh-syntax-highlighting'
brew 'powerlevel9k'
brew 'httpie'

cask 'firefox'
