brew 'coreutils'
brew 'stow'
brew 'antidote'
brew 'neovim'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'python'
brew 'openssl'
brew 'readline'
brew 'sqlite3'
brew 'fzf'
brew 'lazygit'
brew 'ripgrep'
brew 'fd'
brew 'eza'
brew 'git-delta'
brew 'bat'
brew 'bat-extras'
brew 'thefuck'
brew 'starship'
brew 'luarocks'

cask 'font-symbols-only-nerd-font'
